{
  "ChangePasswordSuccess": "La password è stata cambiata con successo",
  "ConfirmOwnerPortalSuccessMessage": "Il proprietario del portale è stato cambiato con successo. Tra 10 secondi verrai reindirizzato.",
  "ConfirmOwnerPortalTitle": "Conferma di voler cambiare il proprietario del portale in {{newOwner}}",
  "CurrentNumber": "Il tuo attuale numero di cellulare",
  "DeleteProfileBtn": "Cancella il mio account",
  "DeleteProfileConfirmation": "Attenzione! Stai per eliminare il tuo account.",
  "DeleteProfileConfirmationInfo": "Facendo clic su \"Elimina il mio account\" accetti la nostra politica sulla privacy.",
  "DeleteProfileSuccessMessage": "Il tuo account è stato eliminato con successo.",
  "DeleteProfileSuccessMessageInfo": "Consulta la nostra Informativa sulla privacy per saperne di più sull'eliminazione del tuo account e dei dati ad esso associati.",
  "EmailAndPasswordCopiedToClipboard": "Email e password copiate negli appunti",
  "EnterAppCodeDescription": "Inserire il codice a 6-cifre generato dalla tua app. Se non hai accesso al tuo telefono, puoi usare i codici di backup",
  "EnterAppCodeTitle": "Inserire codice dalla app di autenticazione",
  "EnterCodePlaceholder": "Inserire codice",
  "EnterPhone": "Inserisci numero di cellulare",
  "FirstName": "Nome",
  "GetCode": "Ottenere il codice",
  "InviteTitle": "Sei invitato/a invitata a unirti al portale!",
  "LoginRegistryButton": "Registrati",
  "PassworResetTitle": "Ora puoi creare una nuova password.",
  "PhoneSubtitle": "L'autenticazione a due fattori è stata attivata per assicurare una sicurezza addizionale. Inserisci il tuo numero di cellulare per continuare a lavorare nel portale. Il numero di cellulare inserito deve essere nel formato internazionale con il codice di paese indicato.",
  "SetAppButton": "Collegare l'app",
  "SetAppDescription": "Autenticazione a due fattori è attivata. Configura l'app di autenticazione per continuare a lavorare sul portale. Puoi usare Google Authenticator per <1>Android</1> e <4>iOS</4> o Authenticator per <8>Windows Phone</8>.",
  "SetAppInstallDescription": "Per connettere la app, scannerizza il codice QR o inserisci manualmente la tua chiave segreta <1>{{ secretKey }}</1> e poi inserisci un codice a 6-cifre dalla tua app nel campo sottostante.",
  "SetAppTitle": "Configurare la tua applicazione di autenticazione",
  "WelcomeUser": "Benvenuto nel nostro portale! Per iniziare registrati o accedi tramite social network."
}
