{
  "ChangePasswordSuccess": "Contraseña se ha cambiado con éxito",
  "ConfirmOwnerPortalSuccessMessage": "El propietario del portal ha sido cambiado correctamente. Dentro de 10 segundos será redirigido",
  "ConfirmOwnerPortalTitle": "Por favor, confirme que desea cambiar el propietario del portal a {{newOwner}}",
  "CurrentNumber": "Su número de teléfono móvil actual",
  "DeleteProfileBtn": "Eliminar mi cuenta",
  "DeleteProfileConfirmation": "¡Atención! Usted va a eliminar su cuenta.",
  "DeleteProfileConfirmationInfo": "Al hacer clic en \"Eliminar mi cuenta\", usted acepta nuestra política de privacidad.",
  "DeleteProfileSuccessMessage": "Su cuenta ha sido eliminada con éxito.",
  "DeleteProfileSuccessMessageInfo": "Consulte nuestra política de privacidad para saber más sobre la eliminación de su cuenta y los datos asociados a ella.",
  "EmailAndPasswordCopiedToClipboard": "Email y contraseña se han copiado al portapapeles",
  "EnterAppCodeDescription": "Introduzca el código de 6 dígitos generado desde su aplicación. Si no tiene acceso a su teléfono, utilice los códigos de reserva.",
  "EnterAppCodeTitle": "Introduzca el código de la aplicación de autenticación",
  "EnterCodePlaceholder": "Introduzca el código",
  "EnterPhone": "Introduzca el número de teléfono móvil",
  "FirstName": "Nombre",
  "GetCode": "Obtener código",
  "InviteTitle": "¡Usted está invitado/a a unirse a este portal!",
  "LoginRegistryButton": "Unirse",
  "PassworResetTitle": "Ahora puede crear una nueva contraseña.",
  "PhoneSubtitle": "La autenticación de dos factores está activada para asegurar la seguridad de portal adicional. Introduzca su número de teléfono móvil para continuar trabajando en el portal. Es preciso que introduzca el número de teléfono en el formato internacional con un código de país.",
  "SetAppButton": "Conectar aplicación",
  "SetAppDescription": "La autenticación de dos factores está activada. Configure su aplicación de autenticación para seguir trabajando en el portal. Puede utilizar Google Authenticator para <1>Android</1> y <4>iOS</4> o Authenticator para <8>Windows Phone</8>.",
  "SetAppInstallDescription": "Para conectar la app, escanee el código QR o introduzca manualmente su clave secreta <1>{{ secretKey }}</1>, y luego introduzca un código de 6 dígitos de su app en el campo de abajo.",
  "SetAppTitle": "Configure su aplicación de autenticación",
  "WelcomeUser": "¡Le damos la bienvenida a nuestro portal! Para empezar, regístrese o inicie sesión a través de las redes sociales."
}
