{
  "ChangePasswordSuccess": "A palavra-chave foi alterada com êxito",
  "ConfirmOwnerPortalSuccessMessage": "O proprietário do portal foi alterado com êxito. Será reencaminhado dentro de 10 segundos",
  "ConfirmOwnerPortalTitle": "Por favor, confirme que quer alterar o proprietário do portal para {{newOwner}}",
  "CurrentNumber": "O seu número de telemóvel atual",
  "DeleteProfileBtn": "Eliminar a minha conta",
  "DeleteProfileConfirmation": "Atenção! Está prestes a eliminar a sua conta.",
  "DeleteProfileConfirmationInfo": "Ao clicar em \"Eliminar a minha conta\" concorda com a nossa política de privacidade.",
  "DeleteProfileSuccessMessage": "A sua conta foi eliminada com êxito.",
  "DeleteProfileSuccessMessageInfo": "Consulte a nossa Política de Privacidade para saber mais sobre a eliminação da sua conta e dos dados que lhe estão associados.",
  "EmailAndPasswordCopiedToClipboard": "Email e palavra-chave copiados para a área de transferência",
  "EnterAppCodeDescription": "Insira o código de 6 dígitos gerado através da sua app. Se não tiver acesso ao seu telemóvel, utilize os códigos de segurança.",
  "EnterAppCodeTitle": "Inserir código da aplicação de autenticação",
  "EnterCodePlaceholder": "Inserir código",
  "EnterPhone": "Digite o número de telemóvel",
  "FirstName": "Primeiro nome",
  "GetCode": "Obter código",
  "InviteTitle": "Convidamos-lhe a juntar-se a este portal!",
  "LoginRegistryButton": "Juntar-se",
  "PassworResetTitle": "Agora pode criar uma nova palavra-chave.",
  "PhoneSubtitle": "A autenticação de dois fatores está ativa para fornecer maior segurança ao portal. Introduza o seu número de telemóvel para continuar a trabalhar no portal. O número de telemóvel tem de ser introduzido utilizando o formato internacional com o código do país.",
  "SetAppButton": "Ligar à app",
  "SetAppDescription": "A autenticação de dois-fatores está ativada. Configure a sua aplicação de autenticação para continuar a trabalhar no portal. Pode utilizar a autenticação da Google para <1>Android</1> e <4>iOS</4> ou um autenticador para <8>Windows Phone</8>.",
  "SetAppInstallDescription": "Para ligar a app, faça scan ao código QR ou insira manualmente a sua chave secreta <1>{{ secretKey }}</1>, e depois insira o código de 6 dígitos fornecido pela sua app no campo abaixo.",
  "SetAppTitle": "Configure a sua aplicação de autenticação",
  "WelcomeUser": "Seja bem-vindo(a) ao nosso portal! Para começar a usufruir dele registe-se, ou inicie sessão via redes sociais."
}
