{
  "ChangePasswordSuccess": "Le mot de passe a bien été modifié",
  "ConfirmOwnerPortalSuccessMessage": "Le propriétaire du portail a été changé avec succès. Dans 10 secondes, vous serez redirigé.",
  "ConfirmOwnerPortalTitle": "Veuillez confirmer le changement de propriétaire. Nouveau propriétaire : {{newOwner}}",
  "CurrentNumber": "Votre numéro de téléphone mobile actuel",
  "DeleteProfileBtn": "Supprimer mon compte",
  "DeleteProfileConfirmation": "Attention ! Vous êtes sur le point de supprimer ce compte.",
  "DeleteProfileConfirmationInfo": "En cliquant sur \"Supprimer mon compte\", vous acceptez notre politique de confidentialité.",
  "DeleteProfileSuccessMessage": "Votre compte a été supprimé avec succès.",
  "DeleteProfileSuccessMessageInfo": "Consultez notre politique de confidentialité pour en savoir plus sur la suppression de votre compte et des données qui y sont associées.",
  "EmailAndPasswordCopiedToClipboard": "Adresse mail et mot de passe copiés dans le Presse-papier",
  "EnterAppCodeDescription": "Entrez le code à 6 chiffres généré par votre application. Si vous n'avez pas accès à votre téléphone, utilisez les codes de secours.",
  "EnterAppCodeTitle": "Saisissez le code de l'application d'authentification",
  "EnterCodePlaceholder": "Saisissez le code",
  "EnterPhone": "Entrez le numéro de téléphone mobile",
  "FirstName": "Prénom",
  "GetCode": "Obtenir le code",
  "InviteTitle": "Vous êtes invités à rejoindre ce portail !",
  "LoginRegistryButton": "S'inscrire",
  "PassworResetTitle": "Maintenant, vous pouvez créer un nouveau mot de passe.",
  "PhoneSubtitle": "L'authentification à 2 facteurs est activée pour assurer une protection supplémentaire. Entrez votre numéro de téléphone portable pour continuer le travail sur le portail. Le numéro de téléphone portable doit être entré en utilisant le format international avec le code du pays.",
  "SetAppButton": "Connecter l'application",
  "SetAppDescription": "L'authentification à deux facteurs est activée. Configurez votre application d'authentification pour continuer à travailler sur le portail. Vous pouvez utiliser Google Authenticator pour <1>Android</1> et <4>iOS</4> ou Authenticator pour <8>Windows Phone</8>.",
  "SetAppInstallDescription": "Pour connecter l'app, scannez le code QR ou saisissez manuellement votre clé secrète <1>{{ secretKey }}</1>, puis saisissez un code à 6 chiffres de votre app dans le champ ci-dessous.",
  "SetAppTitle": "Configurez votre application d'authentification",
  "WelcomeUser": "Bienvenue sur notre portail ! Pour commencer, enregistrez-vous, ou connectez-vous via les réseaux sociaux."
}
