{
  "ChangePasswordSuccess": "Mật khẩu đã được thay đổi thành công",
  "ConfirmOwnerPortalSuccessMessage": "Chủ sở hữu cổng đã được thay đổi thành công. Trong 10 giây nữa, bạn sẽ được chuyển hướng ",
  "ConfirmOwnerPortalTitle": "Vui lòng xác nhận rằng bạn muốn thay đổi chủ sở hữu cổng thông tin thành {{newOwner}}",
  "CurrentNumber": "Số điện thoại di động hiện tại của bạn",
  "DeleteProfileBtn": "Xóa tài khoản của tôi",
  "DeleteProfileConfirmation": "Chú ý! Bạn sắp xóa tài khoản của mình.",
  "DeleteProfileConfirmationInfo": "Với việc nhấp vào\"Xóa tài khoản của tôi\"bạn đồng ý với Chính sách Bảo mật của chúng tôi.",
  "DeleteProfileSuccessMessage": "Tài khoản của bạn đã được xóa thành công.",
  "DeleteProfileSuccessMessageInfo": "Hãy xem chính sách Bảo mật của chúng tôi để tìm hiểu thêm về cách xóa tài khoản của bạn và dữ liệu liên quan đến tài khoản đó.",
  "EmailAndPasswordCopiedToClipboard": "Đã sao chép email và mật khẩu vào bộ nhớ tạm",
  "EnterAppCodeDescription": "Nhập mã gồm 6 chữ số được tạo từ ứng dụng của bạn. Nếu bạn không có quyền truy cập vào điện thoại của mình, hãy sử dụng mã dự phòng.",
  "EnterAppCodeTitle": "Nhập mã từ ứng dụng xác thực",
  "EnterCodePlaceholder": "Nhập mã",
  "EnterPhone": "Nhập số điện thoại di động",
  "FirstName": "Tên",
  "GetCode": "Nhận mã",
  "InviteTitle": "Bạn được mời tham gia cổng thông tin này!",
  "LoginRegistryButton": "Tham gia",
  "PassworResetTitle": "Bây giờ bạn có thể tạo mật khẩu mới.",
  "PhoneSubtitle": "Xác thực hai yếu tố được kích hoạt để cung cấp bảo mật cổng thông tin bổ sung. Nhập số điện thoại di động của bạn để tiếp tục làm việc trên cổng thông tin. Phải nhập số điện thoại di động theo định dạng quốc tế có mã quốc gia.",
  "SetAppButton": "Kết nối ứng dụng",
  "SetAppDescription": "Xác thực hai yếu tố đã được bật. Hãy thiết lập cấu hình ứng dụng trình xác thực của bạn để tiếp tục hoạt động trên cổng thông tin. Bạn có thể sử dụng Google Authenticator cho <1> Android </1>và<4> iOS </4>hoặc Authenticator cho <8>Điện thoại Windows</8>. ",
  "SetAppInstallDescription": "Để kết nối ứng dụng, hãy quét mã QR hoặc tự nhập mã khóa bí mật của bạn <1>{{ secretKey }}</1>, rồi nhập mã gồm 6 chữ số từ ứng dụng của bạn vào trường bên dưới. ",
  "SetAppTitle": "Thiết lập cấu hình ứng dụng xác thực của bạn",
  "WelcomeUser": "Chào mừng bạn đến với cổng thông tin của chúng tôi! Để bắt đầu, hãy đăng ký, hoặc đăng nhập qua mạng xã hội."
}
